{"bookTitle":"The 48 Laws of Power","bookAuthor":"Robert Greene; Joost Elffers","annotations":[{"date":"July 1, 2020","chapter":"PREFACE","markerColor":"yellow","text":"rable. No one wants less power; everyone wants more. In"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"We have to seem fair and decent. So we need to be subtle—congenial yet cunning, democratic yet devious"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"yellow","text":"Throughout history, a court has always formed itself around the person in power—king, queen, emperor, leader. The courtiers who filled this court were in an especially delicate position: They had to serve their masters, but if they seemed to fawn, if they curried favor too obviously, the other courtiers around them would notice and would act against them. Attempts to win the master’s favor, then, had to be subtle. And even skilled courtiers capable of such subtlety still had to protect themselves from their fellow courtiers, who at all moments were scheming to push them aside."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"yellow","text":"if he stabbed an opponent in the back, it was with a velvet glove on his hand and the sweetest of smiles on his face. Instead of using coercion or outright treachery, the perfect courtier got his way through seduction, charm, deception, and subtle strategy, always planning several moves ahead. Life in the court was a never-ending game that required constant vigilance and tactical"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Today we face a peculiarly similar paradox to that of the courtier: Everything must appear civilized, decent, democratic, and fair. But if we play by those rules too strictly, if we take them too literally, we are crushed by those around us who are not so foolish"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"Any man who tries to be good all the time is bound to come to ruin among the great number who are not good.”"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"If, like the courtier of times gone by, you can master the arts of indirection, learning to seduce, charm, deceive, and subtly outmaneuver your opponents, you will attain the heights of power. You will be able to make people bend to your will without their realizing what you have done. And if they do not realize what you have done, they will neither resent nor resist you."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Another strategy of the supposed nonplayer is to demand equality in every area of life. Everyone must be treated alike, whatever their status and strength. But if, to avoid the taint of power, you attempt to treat everyone equally and fairly, you will confront the problem that some people do certain things better than others"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Yet another way of avoiding the game would be perfect honesty and straightforwardness, since one of the main techniques of those who seek power is deceit and secrecy"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"But being perfectly honest will inevitably hurt and insult a great many people, some of whom will choose to injure you in return"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"truth, the use of honesty is indeed a power strategy, intended to convince people of one’s noble, good-hearted, selfless character. It is a form of persuasion, even a subtle form of coercion."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"Once again, those who make a show or display of innocence are the least innocent of all."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"In fact, the better you are at dealing with power, the better friend, lover, husband, wife, and person you become. By following the route of the perfect courtier (see Law 24) you learn to make others feel better about themselves, becoming a source of pleasure to them. They will grow dependent on your abilities and desirous of your presence"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"If the game of power is inescapable, better to be an artist than a denier or a bungler."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"The most important of these skills, and power’s crucial foundation, is the ability to master your emotions. An emotional response to a situation is the single greatest barrier to power, a mistake that will cost you a lot more than any temporary satisfaction you might gain by expressing your feelings"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"Emotions cloud reason, and if you cannot see the situation clearly, you cannot prepare for and respond to it with any degree of control."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Anger is the most destructive of emotional responses, for it clouds your vision the most. It also has a ripple effect that invariably makes situations less controllable and heightens your enemy’s resolve."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"If you are trying to destroy an enemy who has hurt you, far better to keep him off-guard by feigning friendliness than showing your anger."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"You cannot repress anger or love, or avoid feeling them, and you should not try. But you should be careful about how you express them, and most important, they should never influence your plans and strategies in any way."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Such is the face you must create for yourself-one face looking continuously to the future and the other to the past."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"For the future, the motto is, “No days unalert.” Nothing should catch you by surprise because you are constantly imagining problems before they arise"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"The further you see, the more steps ahead you plan, the more powerful you become."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"The other face of Janus looks constantly to the past—though not to remember past hurts or bear grudges. That would only curb your power."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"The real purpose of the backward-glancing eye is to educate yourself constantly—you look at the past to learn from those who came before you. (The many historical examples in this book will greatly help that process.) Then, having looked to the past, you look closer at hand, to your own actions and those of your friends. This is the most vital school you can learn from, because it comes from personal experience."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"I shall never repeat such a mistake; I shall never fall into such a trap again.” If you can evaluate and observe yourself in this way, you can learn to break the patterns of the past—an immensely valuable skill."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"Deception and masquerade should not be seen as ugly or immoral. All human interaction requires deception on many levels, and in some ways what separates humans from animals is our ability to lie and deceive"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"Playing with appearances and mastering arts of deception are among the aesthetic pleasures of life. They are also key components in the acquisition of power."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Patience will protect you from making moronic blunders"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"does not come naturally. But nothing about power is natural; power is more godlike than anything in the natural world"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"Impatience, on the other hand, only makes you look weak. It is a principal impediment to power."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Half of your mastery of power comes from what you do not do, what you do not allow yourself to get dragged into"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"The value of a thing sometimes lies not in what one attains with it, but in what one pays for it—what it costs us.”"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Never waste valuable time, or mental peace of mind, on the affairs of others—that is too high a price to pay."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"An understanding of people’s hidden motives is the single greatest piece of knowledge you can have in acquiring power. It opens up endless possibilities of deception, seduction, and manipulation."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Finally, you must learn always to take the indirect route to power. Disguise your cunning. Like a billiard ball that caroms several times before it hits its target, your moves must be planned and developed in the least obvious way."},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"consummate"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"green","text":"Consider The 48 Laws of Power a kind of handbook on the arts of indirection. The laws are based on the writings of men and women who have studied and mastered the game of power. These writings span a period of more than three thousand years and were created in civilizations as disparate as ancient China and Renaissance Italy"},{"date":"October 16, 2019","chapter":"PREFACE","markerColor":"blue","text":"The laws have a simple premise: Certain actions almost always increase one’s power (the observance of the law), while others decrease it and even ruin us (the transgression of the law)."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"Always make those above you feel comfortably superior. In your desire to please and impress them, do not go too far in displaying your talents or you might accomplish the opposite—inspire fear and insecurity. Make your masters appear more brilliant than they are and you will attain the heights of power."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"Fouquet suspect that he was falling out of favor, and so he decided to ingratiate himself with the king by staging the most spectacular party the world had ever seen. The party’s ostensible purpose would be to commemorate the completion of Fouquet’s château, Vaux-le-Vicomte, but its real function was to pay tribute to the king, the guest of honor."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"The next day, Fouquet was arrested by the king’s head musketeer, D’Artagnan"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"And at Versailles, Louis hosted parties even more extravagant than the one that cost Fouquet his freedom."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"The evening of the party, as Fouquet presented spectacle on spectacle to Louis, each more magnificent than the one before, he imagined the affair as demonstrating his loyalty and devotion to the king. Not only did he think the party would put him back in the king’s favor, he thought it would show his good taste, his connections, and his popularity, making him indispensable to the king and demonstrating that he would make an excellent prime minister"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"Instead, however, each new spectacle, each appreciative smile bestowed by the guests on Fouquet, made it seem to Louis that his own friends and subjects were more charmed by the finance minister than by the king himself, and that Fouquet was actually flaunting his wealth and power"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"blue","text":"When the evening began, Fouquet was at the top of the world. By the time it had ended, he was at the bottom."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"Instead of dividing the discovery among his patrons—giving one the telescope he had used, dedicating a book to another, and so on—as he had done in the past, he decided to focus exclusively on the Medicis. He chose the Medicis for one reason: Shortly after Cosimo I had established the Medici dynasty, in 1540, he had made Jupiter, the mightiest of the gods, the Medici symbol—a symbol of a power that went beyond politics and banking, one linked to ancient Rome and its divinities"},{"date":"November 29, 2021","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"of the Medicis"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"1610 Cosimo II made Galileo his official court philosopher and mathematician, with a full salary. For a scientist this was the coup of a lifetime. The days of begging for patronage were over."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"defaultColor","text":""},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"They do not care about science or empirical truth or the latest invention ; they care about their name and their glory. Galileo gave the Medicis infinitely more glory by linking their name with cosmic forces than he had by making them the patrons of some new scientific gadget or discovery."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"yellow","text":"They too must serve masters who hold the purse strings. And their great intellectual powers can make the master feel insecure, as if he were only there to supply the funds—an ugly, ignoble job"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"The producer of a great work wants to feel he is more than just the provider of the financing. He wants to appear creative and powerful, and also more important than the work produced in his name. Instead of insecurity you must give him glory"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"He did not outshine the master, he made the master outshine all others"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"defaultColor","text":""},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"blue","text":"Those who attain high standing in life are like kings and queens: They want to feel secure in their positions, and superior to those around them in intelligence, wit, and charm"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"purple","text":"It is a deadly but common misperception to believe that by displaying and vaunting your gifts and talents, you are winning the master’s affection. He may feign appreciation, but at his first opportunity he will replace you with someone less intelligent, less attractive, less threatening, just as Louis XIV replaced the sparkling Fouquet with the bland Colbert. And"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"First, you can inadvertently outshine a master simply by being yourself. There are masters who are more insecure than others, monstrously insecure; you may naturally outshine them by your charm and grace."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"If you cannot help being charming and superior, you must learn to avoid such monsters of vanity. Either that, or find a way to mute your good qualities when in the company of a Cesare Borgia."},{"date":"November 29, 2021","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"Second, never imagine that because the master loves you, you can do anything you want. Entire books could be written about favorites who fell out of favor by taking their status for granted, for daring to outshine."},{"date":"February 3, 2022","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"defaultColor","text":""},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"blue","text":"A master who cannot bestow on you the gifts of his experience may direct rancor and ill will at you instead"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"If your ideas are more creative than your master’s, ascribe them to him, in as public a manner as possible. Make it clear that your advice is merely an echo of his advice"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"purple","text":"Any attempt to impress him with your grace and generosity can prove fatal: Learn from Fouquet or pay the price."},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"blue","text":"In all of these cases it is not a weakness to disguise your strengths if in the end they lead to power. By letting others outshine you, you remain in control, instead of being a victim of their insecurity"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"You cannot worry about upsetting every person you come across, but you must be selectively cruel"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"If your superior is a falling star, there is nothing to fear from outshining him. Do not be merciful—your master had no such scruples in his own cold-blooded climb to the top. Gauge his strength. If he is weak, discreetly hasten his downfall: Outdo, outcharm, outsmart him at key moments"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"green","text":"If he is very weak and ready to fall, let nature take its course. Do not risk outshining a feeble superior—it might appear cruel or spiteful. But if your master is firm in his position, yet you know yourself to be the more capable, bide your time and be patient"},{"date":"October 16, 2019","chapter":"LAW 1 - NEVER OUTSHINE THE MASTER","markerColor":"blue","text":"It is the natural course of things that power eventually fades and weakens"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"defaultColor","text":""},{"date":"November 30, 2021","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"pink","text":"NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Be wary of friends—they will betray you more quickly, for they are easily aroused to envy. They also become spoiled and tyrannical. But hire a former enemy and he will be more loyal than a friend, because he has more to prove. In fact, you have more to fear from friends than from enemies. If you have no enemies, find a way to make them."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"In this time of peril he needed someone he could trust as his councillor, and his thoughts turned to Basilius, his best friend. Basilius had no experience whatsoever in government and politics—in fact, he was the head of the royal stables—but he had proven his love and gratitude time and again"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"Now Michael was emperor, and in need of someone loyal. Who could he better trust with the post of chamberlain and chief councillor than a young man who owed him everything?"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"Thus for my own part l have more than once been deceived by the person I loved most and of whose love, above everyone else’s, I have been most confident. So that I believe that u may be right to love and serve one person above all others. according to merit and worth, but never to trust so much in this tempting trap of friendship as to have cause to repent of it later on."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"Michael doubled, then tripled his salary, ennobled him, and married him off to his own mistress, Eudoxia Ingerina. Keeping such a trusted friend and adviser satisfied was worth any price"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"Basilius poured poison into Michael’s ear until the emperor agreed to have his uncle murdered. During a great horse race, Basilius closed in on Bardas in the crowd and stabbed him to death. Soon after, Basilius asked that he replace Bardas as head of the army, where he could keep control of the realm and quell rebellion. This was granted"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"The former stable boy had more money, more allies in the army and senate, and in the end more power than the emperor himself"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"Basilius watched as they stabbed the emperor to death. Then, after proclaiming himself emperor, he rode his horse through the streets of Byzantium, brandishing the head of his former benefactor and best friend at the end of a long pike."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"He had created a monster. He had allowed a man to see power up close—a man who then wanted more, who asked for anything and got it, who felt encumbered by the charity he had received and simply did what many people do in such a situation: They forget the favors they have received and imagine they have earned their success by their own merits."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"but friendship and love blind every man to their interests"},{"date":"November 30, 2021","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"Lord, protect me from my friends; I can take care of my enemies."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"To be emperor of China was to be alone, surrounded by a pack of enemies—it was the least powerful, least secure position in the realm"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"The astonished generals realized that instead of a life of anxiety and struggle Sung was offering them riches and security. The next day, all of the generals tendered their resignations, and they retired as nobles to the estates that Sung bestowed on them"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"In one stroke, Sung turned a pack of “friendly” wolves, who would likely have betrayed him, into a group of docile lambs, far from all power"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"defaultColor","text":""},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"he bribed his fellow generals with splendid estates and kept them far away. This was a much better way to emasculate them than killing them, which would only have led other generals to seek vengeance"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"yellow","text":"Instead of relying on friends, Sung used his enemies, one after the other, transforming them into far more reliable subjects"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"While a friend expects more and more favors, and seethes with jealousy, these former enemies expected nothing and got everything"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"“do I not destroy my enemies when I make them my friends?”"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"It is natural to want to employ your friends when you find yourself in times of need. The world is a harsh place, and your friends soften the harshness. Besides, you know them. Why depend on a stranger when you have a friend at hand?"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"The problem is that you often do not know your friends as well as you imagine. Friends often agree on things in order to avoid an argument. They cover up their unpleasant qualities so as to not offend each other. They laugh extra hard at each other’s jokes. Since honesty rarely strengthens friendship, you may never know how a friend truly feels. Friends will say that they love your poetry, adore your music, envy your taste in clothes—maybe they mean it, often they do not."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"defaultColor","text":""},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"The injury will come out slowly: A little more honesty, flashes of resentment and envy here and there, and before you know it your friendship fades"},{"date":"November 30, 2021","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"All working situations require a kind of distance between people. You are trying to work, not make friends"},{"date":"November 30, 2021","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"defaultColor","text":""},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Your enemies, on the other hand, are an untapped gold mine that you must learn to exploit"},{"date":"November 30, 2021","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"a person who has something to prove will move mountains for you."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Finally, he knew that his relationship with Fouché would be based on mutual self-interest, and would not be contaminated by personal feeling"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"Without enemies around us, we grow lazy. An enemy at our heels sharpens our wits, keeping us focused and alert. It is sometimes better, then, to use enemies as enemies rather than transforming them into friends or allies"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"Without a worthy opponent, he explained, a man or group cannot grow stronger"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"First, be certain that in the long run you will emerge victorious"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Never pick a fight with someone you are not sure you can defeat"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Second, if you have no apparent enemies, you must sometimes set up a convenient target, even turning a friend into an enemy"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Third, use such enemies to define your cause more clearly to the public, even framing it as a struggle of good against evil."},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Never let the presence of enemies upset or distress you—you are far better off with a declared opponent or two than not knowing where your real enemies lie"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"The Jaws of Ingratitude. Knowing what would happen if you put a finger in the mouth of a lion, you would stay clear of it. With friends you will have no such caution, and if you hire them, they will eat you alive with ingratitude"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"Know how to use enemies for your own profit. You must learn to grab a sword not by its blade, which would cut you, but by the handle, which allows you to defend yourself"},{"date":"October 16, 2019","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"blue","text":"The wise man profits more from his enemies, than a fool from his friends. (Baltasar Gracián, 1601-1658)"},{"date":"November 30, 2021","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"It is best, then, to reserve the scapegoat role for someone who is close to you but not too close."},{"date":"November 30, 2021","chapter":"LAW 2 - NEVER PUT TOO MUCH TRUST IN FRIENDS, LEARN HOW TO USE ENEMIES","markerColor":"green","text":"You must never let your guard down in such a venture, however; always be on the lookout for any signs of emotional disturbance such as envy and ingratitude"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Every step had to be planned and executed with the utmost attention to detail and nuance."},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"The next time the two were alone together, she said, he would confide in the countess as would a friend but not a potential lover. This was to throw her off the scent"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"The countess was no longer to take his interest in her for granted—perhaps he was only interested in friendship."},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"Ninon planned ahead. Once the countess was confused, it would be time to make her jealous"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"but she patiently explained that a woman who is interested in a man wants to see that other women are interested in him, too. Not only does that give him instant value, it makes it all the more satisfying to snatch him from their clutches."},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"On Ninon’s instructions, the marquis would fail to show up at affairs where the countess expected to see him. Then, suddenly, he would appear at salons he had never frequented before, but that the countess attended often. She would be unable to predict his moves. All of this would push her into the state of emotional confusion that is a prerequisite for successful seduction."},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"This time acting on his own impulse, rather than following Ninon’s instructions, he took the countess’s hands and told her he was in love with her. The young woman seemed confused, a reaction he did not expect. She became polite, then excused herself. For the rest of the evening she avoided his eyes, was not there to say good-night to him"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"Deep down inside, they often sense when they are being seduced, but they give in because they enjoy the feeling of being led along"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Everything in seduction, however, depends on suggestion. You cannot announce your intentions or reveal them directly in words. Instead you must throw your targets off the scent"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"The moment the marquis uttered that fatal word “love,” however, all was changed. This was no longer a game with moves, it was an artless show of passion. His intention was revealed: He was seducing her"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"All that before had been charming now seemed ugly and conniving; the countess felt embarrassed and used"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"First, he sensed that the Prussian military, which had not kept pace with other European armies, was unready for war—that Austria, in fact, might very well win, a disastrous result for the future. Second, if the war were lost and Bismarck had supported it, his career would be gravely jeopardized. The king and his conservative ministers wanted peace; Bismarck wanted power. The answer was to throw people off the scent by supporting a cause he detested, saying things he would laugh at if said by another. A whole country was fooled"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"By being completely insincere and sending misleading signals, however, he deceived everyone, concealed his purpose, and attained everything he wanted. Such is the power of hiding your intentions."},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"Most people are open books. They say what they feel, blurt out their opinions at every opportunity, and constantly reveal their plans and intentions"},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"Honesty is actually a blunt instrument, which bloodies more than it cuts"},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"If you yearn for power, quickly lay honesty aside, and train yourself in the art of concealing your intentions"},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"seduction, set up conflicting signals, such as desire and indifference, and you not only throw them off the scent, you inflame their desire to possess you"},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Seem to want something in which you are actually not at all interested and your enemies will be thrown off the scent, making all kinds of errors in their calculations."},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Use this tactic in the following manner: Hide your intentions not by closing up (with the risk of appearing secretive, and making people suspicious) but by talking endlessly about your desires and goals—just not your real ones"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"You appear friendly, open, and trusting; you conceal your intentions; and you send your rivals on time-consuming wild-goose chases."},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Another powerful tool in throwing people off the scent is false sincerity"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"Seeming to believe what you say gives your words great weight"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Remember: The best deceivers do everything they can to cloak their roguish qualities. They cultivate an air of honesty in one area to disguise their dishonesty in others"},{"date":"October 17, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"The Yellow Kid had staked out Geezil as the perfect sucker long before he set up the con"},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"But he also knew that if he had begun by trying to interest Geezil in the boxing match, he would have failed miserably. He had to conceal his intentions and switch attention, create a smoke screen—in this case the sale of the lodge."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"He had failed to notice that Gross was out of shape and middle-aged at best. Such is the distracting power of a smoke screen. Engrossed in the business deal, Geezil’s attention was easily diverted to the boxing match, but only at a point when it was already too late for him to notice the details that would have given Gross away."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"A witness told Balcha what had happened. During the banquet, a large army, commanded by an ally of Selassie’s, had stolen up on Balcha’s encampment by a side route he had not seen"},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"Selassie had armed his own troops with baskets of gold and cash. They had surrounded Balcha’s army and proceeded to purchase every last one of their weapons. Those who refused were easily intimidated. Within a few hours, Balcha’s entire force had been disarmed and scattered in all directions."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"Like a chess player, he had predicted Balcha’s moves, and had checkmated him. For the first time in his life, Balcha surrendered. To repent his sins of pride and ambition, he agreed to enter a monastery."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Never angry or impatient, he lured his victims with sweet smiles, lulling them with charm and obsequiousness before he attacked."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"Selassie played on the man’s wariness, his suspicion that the banquet was a trap—which in fact it was, but not the one he expected."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Remember: The paranoid and wary are often the easiest to deceive. Win their trust in one area and you have a smoke screen that blinds their view in another, letting you creep up and level them with a devastating blow. A helpful or apparently honest gesture, or one that implies the other person’s superiority—these are perfect diversionary devices."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"Properly set up, the smoke screen is a weapon of great power. It enabled the gentle Selassie to totally destroy his enemy, without firing a single bullet."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"If you believe that deceivers are colorful folk who mislead with elaborate lies and tall tales, you are greatly mistaken"},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"people can only focus on one thing at a time. It is really too difficult for them to imagine that the bland and harmless person they are dealing with is simultaneously setting up something else. The grayer and more uniform the smoke in your smoke screen, the better it conceals your intentions"},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"blue","text":"The simplest form of smoke screen is facial expression"},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"While playing his hand, the good player is seldom an actor. Instead he practices a bland behavior that minimizes readable patterns, frustrates and confuses opponents, permits greater concentration.”"},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"yellow","text":"In 1878 the American robber baron Jay Gould created a company that began to threaten the monopoly of the telegraph company Western Union. The directors of Western Union decided to buy Gould’s company up— they had to spend a hefty sum, but they figured they had managed to rid themselves of an irritating competitor. A few months later, though, Gould was it at again, complaining he had been treated unfairly. He started up a second company to compete with Western Union and its new acquisition. The same thing happened again: Western Union bought him out to shut him up. Soon the pattern began for the third time, but now Gould went for the jugular: He suddenly staged a bloody takeover struggle and managed to gain complete control of Western Union. He had established a pattern that had tricked the company’s directors into thinking his goal was to be bought out at a handsome rate. Once they paid him off, they relaxed and failed to notice that he was actually playing for higher stakes. The pattern is powerful in that it deceives the other person into expecting the opposite of what you are really doing."},{"date":"October 18, 2019","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"green","text":"The trick is simple: You simply blend in with those around you. The better you blend, the less suspicious you become."},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"February 3, 2022","chapter":"LAW 3 - CONCEAL YOUR INTENTIONS","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"defaultColor","text":""},{"date":"February 3, 2022","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"blue","text":"But the human tongue is a beast that few can master"},{"date":"February 3, 2022","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"blue","text":"Power cannot accrue to those who squander their treasure of words."},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"yellow","text":"No one knew exactly where he stood, or could predict his reactions. No one could try to deceive him by saying what they thought he wanted to hear, because no one knew what he wanted to hear."},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"green","text":"and when you say less than necessary, you inevitably appear greater and more powerful than you are"},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"green","text":"Your short answers and silences will put them on the defensive, and they will jump in, nervously filling the silence with all kinds of comments that will reveal valuable information about them and their weaknesses. They will leave a meeting with you feeling as if they had been robbed, and they will go home and ponder your every word. This extra attention to your brief comments will only add to your power."},{"date":"February 3, 2022","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"defaultColor","text":""},{"date":"February 3, 2022","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"green","text":"Learn the lesson: Once the words are out, you cannot take them back. Keep them under control. Be particularly careful with sarcasm: The momentary satisfaction you gain with your biting words will be outweighed by the price you pay."},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"green","text":"Authority: Never start moving your own lips and teeth before the subordinates do."},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"green","text":"There are times when it is unwise to be silent. Silence can arouse suspicion and even insecurity, especially in your superiors; a vague or ambiguous comment can open you up to interpretations you had not bargained for"},{"date":"October 18, 2019","chapter":"LAW 4 - ALWAYS SAY LESS THAN NECESSARY","markerColor":"blue","text":"By bending your listener’s ear with talk, you can distract and mesmerize them; the more you talk, in fact, the less suspicious of you they become"},{"date":"October 18, 2019","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"blue","text":"Such is the power of reputation. It can put a vast army on the defensive, even force them into retreat, without a single arrow being fired."},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"green","text":"Doubt is a powerful weapon: Once you let it out of the bag with insidious rumors, your opponents are in a horrible dilemma"},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"green","text":"He ridiculed his rivals’ reputation. This too was extremely successful. Once you have a solid base of respect, ridiculing your opponent both puts him on the defensive and draws more attention to you, enhancing your own reputation"},{"date":"October 18, 2019","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"blue","text":"The people around us, even our closest friends, will always to some extent remain mysterious and unfathomable"},{"date":"October 18, 2019","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"defaultColor","text":""},{"date":"October 18, 2019","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"defaultColor","text":""},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"defaultColor","text":""},{"date":"April 27, 2020","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"blue","text":"A solid reputation increases your presence and exaggerates your strengths without your having to spend much energy."},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"blue","text":"As they say, your reputation inevitably precedes you, and if it inspires respect, a lot of your work is done for you before you arrive on the scene, or utter a single word."},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"green","text":"Make your reputation simple and base it on one sterling quality. This single quality—efficiency, say, or seductiveness—becomes a kind of calling card that announces your presence and places others under a spell. A reputation for honesty will allow you to practice all manner of deception"},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"green","text":"Reputation is a treasure to be carefully collected and hoarded. Especially when you are first establishing it, you must protect it strictly, anticipating all attacks on it"},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"green","text":"Once it is solid, do not let yourself get angry or defensive at the slanderous comments of your enemies—that reveals insecurity, not confidence in your reputation"},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"blue","text":"The mighty lion toys with the mouse that crosses his path—any other reaction would mar his fearsome reputation"},{"date":"February 9, 2022","chapter":"LAW 5 - SO MUCH DEPENDS ON REPUTATION—GUARD IT WITH YOUR LIFE","markerColor":"defaultColor","text":""}]}